{
  "General": {
    "Home": "Головнa",
    "About": "Про нас",
    "Client": "Клієнт",
    "Contact": "Контакт",
    "How to use": "Використання",
    "Universal Menu": "Універсальне Меню",
    "Growth Factor": "Фактор Росту",
    "Privacy Policy": "Політика Конфіденційності",
    "You know what you choose!": "Ви знаєте, що обираєте!"
  },
  "Forms": {
    "Full Name and position": "ПІБ та посада",
    "Title": "Назва",
    "Enter Text": "Введіть текст",
    "Name": "Ім'я",
    "Email": "Електронна пошта",
    "Send": "Надіслати",
    "Home": "На Головну"
  },
  "About": {
    "About title": "Це приклад запиту на JSON Placeholder",
    "Return to feedbacks": "Повернутися до відгуків",
    "Add feedback": "Додайте відгук",
    "Clear storage": "Очистити кеш"
  },
  "Home": {
    "All the restaurants": "Всі ресторани",
    "in the world": "в світі -",
    "with one tap": "одним дотиком",
    "And a good friend": "Та хороший друг з таким же ім'ям. Він розуміє відчуття прибульця в іншій країні, тож ось програма Choicie. Це може зробити вашу подорож, побачення або зустріч з друзями набагато кращими.",
    "We are the first of our kind! Here you can find:": "Ми перші в своєму роді! Тут ви можете знайти:",
    "Restaurant Review": "Огляд ресторану",
    "Get best tips from our users and Choicie": "Отримайте найкращі поради від наших користувачів і Choicie",
    "Map with Restaurant Tags": "Карта з тегами ресторану",
    "Make simple selection by your criteria": "Зробіть простий вибір за вашими критеріями",
    "QR Code Menu": "Меню QR-коду",
    "Use fast and convenient way to create orders": "Використовуйте швидкий і зручний спосіб створення замовлень",
    "Bonus Points for Clients": "Бонусні бали для клієнтів",
    "Spend it and get free drinks and dishes": "Витрачайте та отримуйте безкоштовні напої та страви",

    "Learn more about Choicie in 1 minute": "Дізнайтеся більше про Choicie за 1 хвилину",

    "How do I use Choicie?": "Як використовувати Choicie?",
    "Scan the QR-code on the foreign language menu": "Відскануйте QR-код в меню іноземною мовою.",
    "Automatically get to the online version of menu — it will be translated into your native language": "Автоматично потрапляйте в онлайн-версію меню — воно буде перекладено на вашу рідну мову.",
    "Choose and order one or more dishes you like, then show your QR-code from Choicie to the waiter": "Виберіть і замовте одну або кілька страв, які вам подобаються, а потім покажіть офіціанту свій QR-код від Choicie.",
    "Share your impressions, tips, and ratings to help other Choicie users": "Поділіться своїми враженнями, порадами та оцінками, щоб допомогти іншим користувачам Choicie.",

    "No language barrier": "Відсутність мовного бар'єру",
    "No need to search for reviews — all collected in one place": "Не потрібно шукати відгуки — все зібрано в одному місці",
    "No need to install any translator — all you need is Choicie": "Не потрібно встановлювати будь-який перекладач — все, що вам потрібно, це Choicie",

    "We work with cafe and restaurant": "Працюємо з кафе та ресторанами",
    "owners from": "розташованими",
    "10 countries, 5 continents": "у 10 країн, 5 континентів",
    "All the world": "По Всьому Світу!",
    "And there will be more!": "І далі буде більше!",
    "Choicie is ready to work": "Choicie готовий працювати на міжнародному рівні. Ми працюємо з клієнтами у 8 різних часових поясах.",

    "Title About Section": "Choicie - це універсальне меню для всіх ресторанів",
    "First paragraph": "Іншомовні назви більше не проблема.",
    "Second paragraph": "Спробуйте нові страви, коли подорожуєте або просто гуляєте — з Choicie ви можете замовити будь-що за допомогою автоматичного перекладу меню страв. Зробіть замовлення по дорозі в ресторан, а потім просто покажіть QR-код офіціанту.",
    "And a new social network": "І нова соцмережа",
    "Fourth paragraph": "Для тих, хто любить поїсти! Станьте інфлюенсером: додавайте нові ресторани на карту міста, заробляйте бали, заводьте підписників.",
    "Fifth paragraph": "Зберігайте важливу особистиу інформацію про замовлення у своєму акаунті: позначайте страви, які вам сподобалися та які не сподобалися, а також продукти, на які у вас алергія.",

    "Get Started": "Розпочати"
  },
  "Client": {
    "Choicie for cafes and restaurants": "Вибір для кафе та ресторанів.",
    "Five growth drivers for your development": "П'ять драйверів зростання для вашого розвитку",
    "Choicie helps you analyze user actions and improve your cafe or restaurant": "Choicie допомагає аналізувати дії користувачів і покращувати ваше кафе чи ресторан.",
    "Quality of Service": "Якість обслуговування",
    "Reputation and promotion on the web": "Репутація та просування в Інтернеті",
    "Visibility": "Видимість",
    "Number of orders": "Кількість замовлень",
    "Convenience of work with clients": "Зручність роботи з клієнтами",
    "What Does it Take?": "Що для цього потрібно?",
    "Become a Choicie partner!": "Стань партнером Choicie!",

    "Dashboard Performance": "Dashboard Performance",
    "Manage your menu so your customers’ll like it": "Керуйте своїм меню так, щоб воно сподобалося вашим клієнтам",
    "We created an advanced dashboard": "Ми створили розширену інформаційну панель. Ви бачите: реалізувати наш продукт дуже просто.",
    "Creation of": "Створення",
    "a Restaurant menu": "меню ресторану",
    "Upload your cafe or restaurant menu": "Завантажте меню свого кафе чи ресторану в додаток. Choicie автоматично перекладе його на рідну мову користувачів і додасть фотографії їжі.",
    "The biggest feedback from your customers": "Найбільший відгук від ваших клієнтів",
    "Rating on the waiter": "Оцінка роботи офіціанта та швидкості обслуговування, відгук про чистоту закладу та смак їжі — всі відгуки в одному місці.",

    "Our restaurant becomes more popular after joining Choicie!": "Наш ресторан ств ще популярнішим після приєднання до Choicie!",
    "We started using Choicie quite recently": "Ми почали використовувати Choicie зовсім недавно. Ми відкоригували наше меню та збільшили дохід ресторану завдяки живому відгуку.",
    "The restaurant’s revenue increased": "Виручка ресторану зросла за рахунок коригування меню, а також зниження витрат на продукти.",

    "RESTAURANTS TRUST CHOICIE": "500+ РЕСТОРАНІВ ДОВІРЯЮТЬ CHOICIE",

    "Choicie: more": "Choicie: більше",
    "client, esier": "клієнтів, легше",
    "communication": "спілкування",
    "Choicie is very familiar with the feeling of being an alien in another": "Choicie добре знайоме з відчуттям інопланетянина в іншій",
    "he is actually an alien": "країні (він насправді інопланетянин). Тому Choicie вирішив допомогти людям",
    "with the same problem to get rid of it and also improve cafes and": "з тією ж проблемою, щоб позбутися її, а також покращити кафе та",
    "restaurants": "restaurants.",
    "Watch Choicie in action — 2 min": "Дивитися Choicie в дії — 2 хв",
    "We edited the menu after using this app": "Ми відредагували меню після використання цієї програми. Зараз наші продажі зросли на 30%."

  },
  "Subscribe": {
    "Subscribe title": "Підпишіться та станьте частиною Choicie",
    "Subscribe paragraph": "Залиште свою електронну пошту та отримуйте всю інформацію про оновлення продукту, оновлення блогу, та ексклюзивні оновлення.",
    "Register to Newsletter": "Зареєструватися на розсилку"
  }
}